{
  "1": {
    "title":"Les Chaussons Rouges",
    "author":"Mat-Mat",
    "date":"2020-03-20",
    "presentation":["Je propose de regarder les chaussons rouges. Film de Powell et Pressburger (D'ailleurs vous pouvez vous jeter sur leurs autres films, Narcisse Noir, Le voyeur, ... Y'a rien à jeter). Pourquoi ? Parce qu'il est superbe. Que la scène du ballet, je ne m'en suis jamais vraiment remis. Voilà... J'espère que ça vous plaira autant qu'à moi !"]
  },
  "2": {
    "title":"Stalker",
    "author":"Yves Signal",
    "date":"2020-03-27",
    "presentation":["Comment embrayer derrière Powell et Pressburger ? Peut-être en invitant un autre réalisateur prestigieux, russe de surcroît. Venez déambuler avec nous dans la zone, cette semaine je vous propose de (re)voir le futur post-apocalyptique façon Andreï Tarkovski."]
  },
  "3": {
    "title":"The King's Choice",
    "author":"ajcrou",
    "date":"2020-04-03",
    "presentation":
      ["J'ai décidé de vous proposer un film qui me paraît intéressant et un minimum original (et d'une qualité honorable dans sa réalisation / acteurs) tout en explorant un fait essentiel de l'Histoire norvégienne (et indirectement de la WWII) avec le film : Kongens nei (Erik Poppe - 2016). Ultimatum en français.",
        "Je conseille fortement de le visionner en VO sous-titrée en français (ou autre), car le film est centré notamment sur le personnage du Roi Haakon VII d'origine danoise (élément essentiel pour comprendre certains aspects du propos historique) et l'acteur Jesper Christensen fait un très bon boulot pour parler justement le norvégien avec un certain accent danois.",
        "Je ne veux pas détailler davantage pour laisser la découverte, en sachant que je proposerais à l'issus de la semaine de visionnage une petite analyse historique pour aller plus loin et mieux appréhender les faits explorés par le film."]
  },
  "4": {
    "title":"New World",
    "author":"Miku",
    "date":"2020-04-10",
    "presentation":
      ["Je vous propose de nous intéresser au cinéma asiatique, et plus spécifiquement Coréen.",
        "Afin de ne pas proposer un film ultra-culte que tout le monde a vu, et en même temps de vous faire découvrir un film qui est selon moi injustement trop peu connu, probablement dissimulé par ses camarades un peu trop voyants, je vous propose : New World de Park Hoon-Jung.",
        "C'est un film dont le fil conducteur a déjà été vu maintes fois, citons par exemple Les Infiltrés ; mais n'a-t-il pas été vu dans un tas de bons films ? Citons, par exemple... Les Infiltrés ?",
        "Ce qui m'a poussé à vous proposer ce film, c'est qu'il est assez méconnu et pourtant d'excellente facture : ce long-métrage est incroyable sur le plan technique. Il y a des scènes vraiment imposantes, qui ont probablement été extrêmement complexes à tourner, et une en particulier est absolument incroyable, vous la reconnaîtrez certainement durant votre visionnage. La musique est incroyable, les acteurs sont convaincants, la réalisation est au top, bref, j'espère que vous passerez un bon moment !"]
  },
  "5": {
    "title":"Buffalo'66",
    "author":"Mordicus",
    "date":"2020-04-17",
    "presentation":["Alors je propose donc pour cette semaine, le film d'un grand modeste, Vincent Gallo, avec une Christina Ricci délicieuse : Buffalo 66. J'ai vu ça à sa sortie, j'avais pas mal aimé, passe-t-il l'épreuve du temps ? A voir !"]
  },
  "6": {
    "title":"La Peau Douce",
    "author":"Woulfo",
    "date":"2020-04-24",
    "presentation":["Pour fêter l'arrivée du grand François Truffaut sur Netflix, je vous propose de découvrir un de ses films, pas forcément le plus connu, mais en tout cas un film très apprécié par de nombreux amateurs, un film sur l'amour, le couple : un film qui s'appelle La peau douce.  Comme précisé, le film est disponible sur Netflix pour les français. Si des belges sont dans la salle, le film est disponible sur UniversCine.be. Bon visionnage et cocorico !"]
  },
  "7": {
    "title":"Souvenirs de Marnie",
    "author":"Miku",
    "date":"2020-05-16",
    "presentation":["Bonsoir chers canarades ! Aujourd’hui, pour fêter l’arrivée des films du studio Ghibli sur Netflix, je vous propose un des films, pas forcément des plus connus mais néanmoins de grande qualité du studio : j’ai nommé Souvenirs de Marnie, sorti en 2015 dans notre contrée, qui n’a malheureusement pas eu un grand succès en France à sa sortie, la faute probablement à l’absence de grand nom tel que Miyazaki ou Takahata sur l’affiche. Mais sous-estimer le film pour cette raison serait une grande erreur, et j’espère que vous passerez un bon moment devant !"]
  },
  "8": {
    "title":"Suspiria",
    "author":"Yves Signal",
    "date":"2020-05-23",
    "presentation":
      ["Suspiria de Dario Argento, un film d'horreur fantastique qui marque la tentative du bon Dario de s'extraire du giallo, ou du moins de l'emmener sur un terrain très original.",
        "C'est sorti en 1977 et j'ai eu l'immense plaisir de le découvrir en salle dans sa version restaurée il y a 2 ans."]
  },
  "9": {
    "title":"Ne Coupez Pas !",
    "author":"Lukino",
    "date":"2020-05-29",
    "presentation":
      ["Pour rester dans le thème de l'horreur, je vous propose cette petite production japonaise appelée: One Cut of the Dead (Ne Coupez Pas en français).",
        "Je vous conseille grandement de ne pas lire de résumé quel qu'y soit, ça gâcherait le plaisir de mon point de vue (par conséquent je ne donne pas plus détail sur le plot du film ici)."]
  },
  "10": {
    "title":"La Ruée Vers l'Or",
    "author":"Guillaume",
    "date":"2020-06-05",
    "presentation":
      ["Le film de la semaine est............. La ruée vers l'or de Charlie Chaplin !",
        "Un film assez court à caler dans vos planning et surtout le dernier film majeur de sa filmo que je n'ai jamais vu (anomalie assez folle étant donné qu'il fait partie de mes réalisateur phares). Un choix assez classique donc mais pour une première proposition je joue la sécurité !",
        "Hâte d'avoir vos retours, sachant qu'il est fort possible que beaucoup ait déjà eu l'occasion de le voir."]
  },
  "11": {
    "title":"Dark City",
    "author":"Checco",
    "date":"2020-06-12",
    "presentation":
    ["Saurez-vous retrouver les décors qui ont été utilisé pour Matrix par la suite ?",
      "Saurez-vous retrouvez des scènes qui ont été tournés de la même manière dans Requiem for a Dream ?",
      "Saurez-vous écrire Sauriez-vous juste ?"]
  },
  "12": {
    "title":"Incendies",
    "author":"Neofelis",
    "date":"2020-06-19",
    "presentation":["Le film de la semaine sera donc Incendies de Denis Villeneuve. Il nous plonge dans un drame profond qui mènera deux jumeaux sur les traces de leur propre histoire."]
  },
  "13": {
    "title":"Godzilla : Résurgence",
    "author":"Sabbata",
    "date":"2020-06-26",
    "presentation":
      ["Et le film de la semaine est...シン・ゴジラ ou Shin Godzilla pour nous occidentaux.",
        "Sorti en 2016 et 29ème entrée de la série de Kaijū Eiga, reboot donc visonnable sans avoir vu les films précédents ,dirigé par Hideaki Anno et Shinji Higuchi(Evangelion et Shin Evangelion c'était eux).",
        "Shirō Sagisu à la musique(Evangelion et Shin Evangelion c'était lui aussi).",
        "Je n'en dit pas plus et vous laisse découvrir l'oeuvre, bon visionnage!"]
  },
  "14": {
    "title":"Chat Noir, Chat Blanc",
    "author":"Mat-Mat",
    "date":"2020-07-03",
    "presentation":["Et le film de la semaine est ... Chat noir chat blanc d'Emir Kusturica. C'est un cinéaste qui m'est cher en mettant de côté ses prises (ou non) de position politiques qui ne regardent que lui.... J'ai vu pas mal de ses films et à chaque fois avec grand plaisir  ! Je placerais Underground au-dessus mais Chat noir chat blanc est vraiment représentatif de son œuvre : des séquences folles, du rire, ... Bref je vous laisse vous faire votre idée (en espérant que ce soit une découverte pour beaucoup...). Bon visionnage !"]
  },
  "15": {
    "title":"The Old Guard",
    "author":"Yves Signal",
    "date":"2020-07-",
    "presentation":
      ["Bon ben puisque personne n'y va, je propose une récréation !",
        "The Old Guard sur Netflix, adapté d'un bon comicbook avec la belle Charlize Theron, qui reprend la coupe de cheveux d'Aeon Flux.",
        "Ça vient de sortir sur Netflix.",
        "Bon courage !"]
  },
  "16": {
    "title":"A Scanner Darkly",
    "author":"Checco",
    "date":"2020-07-17",
    "presentation":
      ["Et le film de la semaine est : A Scanner Darkly !",
        "Avec : Keanu Reeves, Winona Ryder, Robert Downey Jr. et Woody Harrelson ! Tout cela en cell-shading."]
  },
  "17": {
    "title":"Whiplash",
    "author":"Lukino",
    "date":"2020-07-24",
    "presentation":
      ["Et le film de la semaine est: Whiplash (disponible sur netflix france, mais pas suisse bien évidemment)",
        "Pour être honnête avec vous, je ne l'ai pas encore regardé, mais j'ai eu 2 très bon retours dessus (dont un venant de celui qui m'avait fait découvrir One cut of the Dead qui est lui même batteur dont en lien avec le thème du film), donc ça peut être que bien."]
  },
  "18": {
    "title":"Your Name",
    "author":"Miku",
    "date":"2020-08-06",
    "presentation":["Le dernier Shinkai approchant des salles obscures, je trouvais le moment judicieux pour proposer Your Name, Kimi No Nawa. Bon film à toutes et tous !"]
  },
  "19": {
    "title":"La Mort de Dante Lazarescu",
    "author":"Guillaume",
    "date":"2020-08-07",
    "presentation":
      ["Nous avons fait la France, le Japon, la Russie, l'Italie, les Etats Unis, la Corée et enfin la Yougoslavie...",
        "Je vous invite donc à continuer notre tour du monde avec......... La ROUMANIE.",
        "La Mort de Dante Lazarescu (2006) de Cristi Puiu (Prix Un certain regard lors du Festival de Cannes 2005.)",
        "Aucune idée du scénario parce que... je l'ai jamais vu. Mais un tel film présent sur Netflix, ça mérite d'être salué alors je vous propose de lui laisser sa chance."]
  },
  "20": {
    "title":"Crazy Kung-Fu",
    "author":"Sabbata",
    "date":"2020-08-14",
    "presentation":
      ["Retour en Asie cette semaine avec Crazy Kung-Fu(ou Kung-Fu Hustle), réalisé par Stephen Chow(Bons baisers de Pékin,Crazy Soccer,et plus récemment Journey to the West).",
        "Comédie d'arts martiaux plus que sympathique, dotée d'une fort belle musique traditionnelle interprétée par l'orchestre chinois de Hong Kong.",
        "Je recommande (comme toujours) la VO pour profiter du jeu en cantonais(très différent au son du mandarin).",
        "Le film utilise régulièrement quelques effets en 3d qui ont hélas vieilli,mais le film en lui même reste très propre techniquement.",
        "Une œuvre qui m'a m'avais fait excellente impression à l'époque et que je recommande chaudement."]
  },
  "21": {
    "title":"Chungking Express",
    "author":"Yves Signal",
    "date":"2020-08-21",
    "presentation":
    ["Décidément, peut-être est-ce une question d'actualité mais j'ai décidé de nous faire rester une semaine de plus à Hong Kong, cette mégalopole hors norme que le temps n'aura pas épargné.",
      "Une culture chinoise très particulière, forcément remodelée par le colonialisme et meurtrie par ce retour à la république populaire de Chine avec la rétrocession, grande déchirure pour ses habitants. Ce qui nous conduit tout naturellement, près de 20 ans plus tard, aux tragiques événements qui s'y produisent en ce moment.",
      "Le cinéma Hong Kongais a toujours été précieux à mes yeux : forcément, certains des plus estimés réalisateurs y ont fait leurs armes et leurs noms ne vous sont je le sais, pas tout à fait étrangers : John Woo, Ringo Lam, Tsui Hark, Jonnhie To... et Wong Kar Wai.",
      "Ils incarnaient la nouvelle vague hong-kongaise entre les années 80 et 90, une ère pleine de remise en question, d'exploration stylistique et de liberté créative et qui mieux que Wong Kar Wai pour représenter ce mouvement si particulier.",
      "Choisir un film parmi la filmographie de ce réalisateur c'est pour moi comme choisir entre des enfants que je n'ai pas. Sa filmo est remplie de pépites et c'est un véritable déchirement de ne vous en proposer qu'un seul. Qui plus est quand ce film fait partie d'un duo de films sur la jeunesse hong kongaise.",
      "Cette semaine, je vous propose de mater Chungking Express, et j'espère que vous redécouvrirez avec plaisir un des plus beaux films d'amour jamais réalisés, où que vous découvrirez et tomberez amoureux vous aussi de Tony Leung, Brigitte Lin, Faye Wong ou Takeshi Kaneshiro."]
  },
  "22": {
    "title":"La Source",
    "author":"Mat-Mat",
    "date":"2020-08-28",
    "presentation":["Le film de la semaine ! Je ne peux pas en dire grand chose... a part que jai adore le septieme sceau, que la source est sorti à la même époque et que l’intrigue se déroule également au moyen âge ! Bon visionnage !"]
  },
  "23": {
    "title":"Message From The King",
    "author":"Yves Signal",
    "date":"2020-09-09",
    "presentation":
      ["Message from the King de Fabrice du Welz avec Chadwick Boseman dans le rôle principal.",
        "Un revenge movie sympa sans être exceptionnel, à mi-chemin entre Taken et le film noir. Le film vaut surtout pour la prestation de l'acteur et le gimmick du fish outta water puisque son personnage est sud africain et débarque à Los Angeles pour retrouver sa sœur récemment disparue.",
        "J'ai conscience que passer après Bergman c'est un peu chaud, mais je pense que le film peut s'apprécier comme récréation malgré tout."]
  },
  "24": {
    "title":"Moon",
    "author":"Checco",
    "date":"2020-09-19",
    "presentation":["Et le film de la semaine est Moon, premier long métrage de Duncan Jones, fils de David Bowie, que vous avez peut-être entendu nommer en tant que réalisateur du film Warcraft. Si vous l’avez déjà vu, alors je vous invite à voir plutôt son dernier film cyberpunk : Mute."]
  },
  "25": {
    "title":"Lisztomania",
    "author":"Lukino",
    "date":"2020-09-25",
    "presentation":
      ["Et le film de la semaine sera Lisztomania.",
        "Un film que je n'ai jamais vu, un film sur lequel je n'ai lu aucune review, un film qui m'a l'air d'un autre monde."]
  },
  "26": {
    "title":"Lost Highway",
    "author":"Yves Signal",
    "date":"2020-10-02",
    "presentation":
      ["Il sera question cette semaine de Lost Highway de David Lynch.",
        "À mes yeux le Lynch parfait, un film parfait, conjonction du noir et du monde onirique de son auteur. Les hommages à Bergman y sont légion (une de ses influences majeures), ceux qui ont vu Le Septième Sceau ou Persona comprendront.",
        "J’ai conscience que ce n’est pas le film le plus accessible du monde, mais on vous a bien endurcis depuis le début du ciné-club, ça va le faire !"]
  },
  "27": {
    "title":"Trois Couleurs : Bleu",
    "author":"Mordicus",
    "date":"2020-10-09",
    "presentation":
      ["Je propose donc Trois couleurs : Bleu de  Krzysztof Kieslowski disponible sur Netflix.", 
        "Parce que c'est le film que je préfère de la trilogie.", 
        "Parce que le film est superbe d'un point de vue Esthétique.",
        "Parce que Juliette Binoche, à son apogée, y est exceptionnelle.",
        "Parce que ça ne dure qu'une heure trente huit !"]
  },
  "28": {
    "title":"The Voices",
    "author":"Checco",
    "date":"2020-10-16",
    "presentation":
      ["Cette semaine, je vous propose : The Voices, de la Réalisatrice Marjane Satrapi (oui, je me rends compte que je connais très peu de réalisatrices :/ )"]
  },
  "29": {
    "title":"Rome, Ville OUverte",
    "author":"Mat-Mat",
    "date":"2020-10-24",
    "presentation":["On est pas bien là, fin octobre, à se mater un des plus gros mastodontes de Rosselini. Régalez-vous !!"]
  },
  "30": {
    "title":"Alabama Monroe",
    "author":"benbossman",
    "date":"2020-10-30",
    "presentation":
      ["Hello tout le monde, chose promise, chose due, je vous propose un film à voir pour cette semaine qui m'a particulièrement plu, Alabama Monroe (ou The Broken Circle Breakdown en VO).",
        "Un excellent film d'après moi, par Van Groeningen et porté par un super duo d'acteur, une OST du tonnerre (comme pour Belgica du même réalisateur) à base de bluegrass :banjo: , une tonne d'émotion et une très belle réal. Très appréciable aussi d'entendre un peu de flammand :flag_be:  à l'écran, c'est assez dépaysant et assez rare donc profitez de la VO !", 
        "À voir ce que va donner la carrière de Van G. , même si je préfère le voir tourner dans des endroits un peu cradingues et des productions de son pays plutôt que sa jeune carrière Hollywoodienne qui s'annonce."]
  },
  "31": {
    "title":"Les Incorruptibles",
    "author":"Yves Signal",
    "date":"2020-11-08",
    "presentation":
      ["Et le film de la semaine est... Les Incorruptibles (The Untouchables) de Brian De Palma, 1987.",
        "Je m’excuse de couper l’herbe sous le pied à notre chère nouvelle recrue, mais je me devais de réparer une injuste première lecture : celle d’un De Palma mineur, a priori impersonnel dont la charge héroïque (bien présente) se détournait de la richesse thématique de son œuvre globale.",
        "Une quinzaine d’année plus tard et une relative érudition en ce qui concerne son cinéma me permettent de porter une conclusion radicalement différente, ce jour à 3h du mat’ passé : Les Incorruptibles est un chef d’œuvre. Rien de moins.",
        "Film noir mais néanmoins baroque et opératique, il convoque pelle-mêle nombre de références dont Orson Welles et les incontournables Hitchcock et Eisenstein pour rendre un hommage appuyé à cette richesse cinephilique qui l’anime.",
        "Sa réalisation si caractéristique s’exprime via un pognon monstrueux qui se ressent à chaque minute : montage effréné, mouvements à la grue et travelings surabondants et d’une fluidité folle, reconstitution historique de Chicago fidèle, recours à une multitude de focales, à la Demi-bonnette, au plan séquence subjectif et des effets visuels pratiques forcément très graphiques.",
        "Mais regarder The Untouchables aujourd’hui c’est aussi l’occasion de rendre hommage à beaucoup de choses.",
        "Un des réalisateurs les plus importants du cinéma américain, si ce n’est le plus important, le score du regretté Ennio Morricone, la prestation du non moins regretté Sean Connery, dans une de ses innombrables (et réussies) tentatives de briser son image.",
        "Petite pensée émue pour De Niro qui cabotine un peu (comme souvent) et les carrières naissantes de Costner et Andy Garcia, aujourd’hui bien derrière eux.",
        "Les Incorruptibles c’est tout ça, et bien d’autres choses encore. Mais c’est surtout le film de la semaine, disponible sur OCS."]
  },
  "32": {
    "title":"Perfect Blue",
    "author":"Miku",
    "date":"2020-08-06",
    "presentation":
      ["Hello !",
        "Pour cette semaine je vous propose de regarder un cultissime long-métrage de l'animation japonaise de la fin des années 90, réalisé par l'éminent Satoshi Kon : Perfect Blue.",
        "C'est souvent qualifié de thriller psychologique et je pense qu'il mérite bien ce nom, mais plus encore, car sa construction est complètement folle et va bien au-delà du thriller psycho qui ne te prendrait aux tripes que par son histoire. Là, la façon dont c'est construit participe au jeu, et c'est dingue.",
        "Un travail de dingue a été réalisé sur les transitions, ce qui semble être une marque de fabrique du réalisateur, c'est un régal, je vous laisse (re)découvrir ça pendant votre (re)visionnage !",
        "Et si ça vous intéresse, j'en ai parlé récemment dans le podcast Le Samurai et la Soubrette que je réalise avec un canard du forum canardpc."]
  },
  "33": {
    "title":"La Grande Bellezza",
    "author":"Mat-Mat",
    "date":"2020-11-30",
    "presentation":["Cette semaine je vous propose un film de Paolo Sorrentino. Je n’ai vu que Youth et la série the young/the new pope, mais a chaque fois j’ai adoré. Je vous recommande d’ailleurs chaudement the new pope. Un objet étonnant, parfois agaçant mais toujours beau, et touchant au sublime dans son final. Sorrentino c’est aussi un napolitain amoureux de football et plus particulièrement de Diego Armando Maradona. Il le remercie  à longueur d’interview et son prochain film évoquera le génie argentin. Bref, pour un cinéphile amateur de foot comme moi, c’est le réalisateur parfait. Bon film."]
  },
  "34": {
    "title":"Mank",
    "author":"Yves Signal",
    "date":"2020-12-07",
    "presentation":
      ["Cette semaine je vous propose l'incontournable dernier film de David Fincher : Mank.",
        "Alors tout le monde en parle, forcément, mais qu'est-ce que Mank ?",
        "D'abord, c'est un projet commun entre Fincher fils et son défunt père : parler de la paternité d'un des plus gros monument du septième art, Citizen Kane.",
        "L'idée : réhabiliter Herman Mankiewicz, l'auteur du script du film, rapidement effacé par ce jeune loup d'Orson Welles, en un long montage parallèle détaillant comment la situation politique californienne aura définitivement convaincu Mank de s'investir dans un cinéma profondément militant et politique, quitte à sacrifier une carrière sécure mais non moins cynique à la MGM.",
        "La question qui se pose tout au long du film est plus ou moins celle que posait déjà Trent Reznor en 2005 : Why do you bite the hand that feeds you ?.",
        "Et on ne va pas y aller par quatre chemins : si vous avez quelques connaissances des années 30-40 à Hollywood et qui plus est une profonde admiration pour Citizen Kane, ce film est fait pour vous.",
        "Si par contre cette connaissance de cette période et du film vous fait défaut, il est possible que vous passiez à côté d'un certain nombre de clés de compréhension.",
        "Si ces prérequis sont remplis, j'espère que vous vous enjaillerez comme je me suis enjaillé, à vous balader dans les studios, côtoyer certaines têtes bien connues, notamment un frangin en pleine ascension, qui deviendra ni plus ni moins que l'un des meilleurs réalisateurs américains",
        "Je ne m'étendrai pas davantage sur le film en lui-même, on pourra échanger dans la section appropriée.",
        "Sinon oui-oui : la BO est toujours de Trent Reznor et Atticus Ross, le résultat est pour le moins étonnant."]
  },
  "35": {
    "title":"La Vie Est Belle",
    "author":"Guillaume",
    "date":"2020-12-15",
    "presentation":
      ["Noël approchant, je vous propose le film ultime de la période. Celui que l'on voit à chaque fin d'année sur la plupart des chaines de télés américaines. Un morceau du patrimoine des Etats Unis : La vie est belle (It's a Wonderful Life) sorti en 1946 réalisé par Frank Capra avec comme duo de stars Donna Reed et James Stewart.",
        "Un soir de Noël, un homme déprimé décide de se jeter dans la rivière après avoir perdu une grosse somme d'argent. Un ange va l'aider.",
        "Une histoire pleine de bons sentiments et simpliste de prime abord qui renferme son lot de scènes magnifiques, une interprétation incroyable et un final puissant. Un film passionné, enlevé, joyeux, triste et finalement une ode à la vie, ses travers et ses merveilles."]
  },
  "36": {
    "title":"Je Veux Juste en Finir",
    "author":"Yves Signal",
    "date":"2020-08-06",
    "presentation":
      ["Le film de la semaine est Je Veux Juste en Finir / I'm Thinking of Ending Things de Charlie Kaufman, joli coup de poker de Netflix pour 2020.",
        "Pour les amateurs de Michel Gondry, ce nom peut peut être vous évoquer un brillant scénariste à qui l'on doit Eternal Sunshine of the Spotless Mind, ce qui ne manquera pas de vous interpeller tout au long de votre visionnage.",
        "Avec un titre aussi ambigu que tout à fait à propos, le film emprunte la voie du thriller psychologique mâtiné de petits morceaux d'horreur pour porter toute sa réflexion et toute son attention à la dissection du couple, de l'aliénation, le don de soi, l'érosion du temps et l'importance du souvenir, dans un joli plat de spaghetti tout à fait emmêlés.",
        "C'est un film qui a plutôt divisé sur notre canapé, Neofelis ayant tout simplement conchié le film, alors que de mon côté je l'ai vraiment apprécié.",
        "On est à peu près à l'opposé du film précédent, bienvenue dans la dépression post-fêtes et bonnes année à tout.es"]
  },
  "37": {
    "title":"Salut l'ami, adieu le trésor",
    "author":"Lukino",
    "date":"2021-01-19",
    "presentation":
      ["Après hésitation sur le choix du film, et des débats interminables avec mon frère, le film de la mi-semaine sera Chi trova un amico trova un tesoro de Sergio Corbucci.",
        "La série des Bud Spencer et Terrence Hill a bercé mon enfance, des flics aux westerns en passant par de simple types, j'ai beaucoup apprécié leurs films et encore plus les musiques.",
        "De mon impression personnelle, ça n'a pas l'air très connu en France, mais Allemagne et en Italie, c'est des classiques.",
        "Le choix du film était dur, car il y a en plusieurs que j'ai adoré.",
        "Allez, je vous laisse détruire mon enfance (ou pas)!"]
  },
  "38": {
    "title":"Akira",
    "author":"Checco",
    "date":"2021-01-21",
    "presentation":["L’année dernière il est ressorti en 4k au cinéma, mais malheureusement pas en Suisse. Ce fût le premier manga que j’ai lu en étant gosse, et j’avais bien envie de le recouvrir au cinéma. Du coup, je le propose ici."]
  },
  "39": {
    "title":"300",
    "author":"Checco",
    "date":"2021-01-28",
    "presentation":["Pourquoi lui ce soir ? Car ma fille (8ans) vient de me parler de Xerxès ce soir (franchement je ne pige plus rien au programme scolaire d’aujourd’hui), et du coup ça m’a donné une furieuse envie de revoir 300. J’ai souvenir d’une photographie incroyable et des plans magnifiques. (et si l’envie vous prend, surtout ne jamais regarder sa « suite »)."]
  },
  "40": {
    "title":"Kamen Rider Zo",
    "author":"Sabbata",
    "date":"2021-02-01",
    "presentation":
      ["Sortez les effets spéciaux à papa, la reco de la semaine est Kamen Rider ZO (仮面ライダーZO)!",
        "Quatorzième entrée dans la saga produite par la TOEI, sorti en 1993, qui narre le combat de son protagoniste contre les Neonoid."]
  },
  "41": {
    "title":"Black Dynamite",
    "author":"Lukino",
    "date":"2021-02-09",
    "presentation":
      ["Comment après des semaines d'attentes, c'est enfin mon tour, je me permets de vous proposer le film Black Dynamite sorti en 2009.",
        "J'ai découvert ce film avec Quelqu'un lors d'une diffusion cinématographique dans mon école. Et je pense que pour des cinéphiles comme vous, vous allez éventuellement découvrir des références intéressantes.",
        "Dans tout les cas Quelqu'un garde toujours le film sur son natel pour revoir des séquences choisies qui lui ont plu ! D'ailleurs l'autre jour, il m'a sorti une référence au film et ça m'a donné envie de le revoir!",
        "D'où cette proposition; une pierre 2 coups !",
        "Je vous laisse ci-dessous l'introduction Wikipédia:",
        "Le film est une parodie des films de blaxploitation, un genre cinématographique très populaire aux États-Unis dans les années 1970 (Coffy, Les Nuits rouges de Harlem, Superfly…)."]
  },
  "42": {
    "title":"The Blade",
    "author":"Yves Signal",
    "date":"2021-02-15",
    "presentation":
      ["Et le film de la semaine est... The Blade de Tsui Hark (1995).",
        "Exubérant, incroyablement baroque, Tsui Hark se repose sur ses expériences formelles du haut de sa grosse quinzaine d'années d'exercice pour revitaliser le cinéma d'action HK en s'attaquant à l'adaptation d'une légende chinoise classique et archi-traitée.",
        "Certes j'aurais pu sélectionner l'incroyable Zu - Les Guerriers de la Montagne Magique, mais le côté profondément expérimental de The Blade en fait un des piliers de sa filmographie.",
        "Toujours plus extrême, il y rejette une bonne partie du carcan artistique de l'époque pour déconstruire ses compositions et réviser complètement les techniques de montage.",
        "En résulte un film d'une violence dingue, sans concession, particulièrement épuisant et exigeant pour le spectateur, qui culmine dans des combats absolument jouissifs et hallucinants.",
        "Le résultat est proprement phénoménal et à mes yeux non-encore égalé, même par Tsui Hark lui-même (oui même Time and Tide).",
        "En espérant que vous preniez la gifle que j'ai prise à la découverte."]
  },
  "43": {
    "title":"The Lighthouse",
    "author":"Yves Signal",
    "date":"2021-02-21",
    "presentation":
      ["Et le premier film de cette nouvelle saison est un film avec le beau Bob Pattinson, à mes yeux l'un des acteurs les plus talentueux de ma génération.",
        "Certes on peut rappeler ses débuts de carrière dans une adaptation de roman pour enfant puis un young adult aussi cringe que ridicule, mais c'est oublier que Pattinson se construit depuis une dizaine d'année une solide carrière pleine de rôles atypiques et surtout extrêmement varié.",
        "L'idée cette semaine c'est d'aller piocher deux de ses rôles le splus récents, loin du ronflant d'une carrière américaine à la papa chez James Gray (The Lost City of Z) ou l'an dernier chez Christopher Nolan (Tenet).",
        "D'un côté le dernier film de Robert chez un cinéaste qui m'a fait forte impression avec The Witch : Robert Eggers.",
        "Dans The Lighthouse (2019), il donne la réplique à Willem Dafoe dans un format carré et un beau noir et blanc qui semble aller comme un gant à ce thriller fantastique d'horreur que j'ai raté en salle."]
  },
  "44": {
    "title":"The Rover",
    "author":"Yves Signal",
    "date":"2021-02-22",
    "presentation":
      ["À l'opposé de The Lighthouse, on trouve The Rover de David Michôd (2014), western apocalyptique australien où il côtoie ce bon vieux Guy Pearce, en complète perdition ces dernières années.",
        "Un film boudé en salles française, mais qui a son succès d'estimes et semblent s'inscrire dans la mouvance des westerns contemporains sales et méchants."]
  },
  "45": {
    "title":"Le Trou",
    "author":"Mat-Mat",
    "date":"2021-03-01",
    "presentation":
      ["A mon tour de proposer un film. Je me lance et vous propose donc Le trou de Jacques Becker. Pourquoi Le trou ? Parce que, dans le désordre : du suspense,  de la camaraderie, des valeurs, de l'émotion, des dialogues parfaits. La caméra vous plongera en immersion dans une cellule exiguë avec ces bonhommes dont on ne connait rien et vous n'aurez qu'une envie : vous libérez, peu importe ce qu'il en coûtera !",
        "La mise en scène, les éclairages (ces scènes dans les souterrains de la Santé ❤️ ) sont merveilleux.",
        "Tout est précis, notamment la description du milieu carcéral et on pourrait presque y voir un documentaire.",
        "Oh et... oubliez MacGyver, je vous présente Roland.",
        "Oui, l'affiche est superbe. Je me permets de vous recommander également La grande Illusion si vous aimez vraiment les évasions et Casque d'or si vous aimez vraiment les voyous. Pour ma part, je vais essayer de regarder Touchez pas au grisbi pour continuer d'explorer l’œuvre de Jacques Becker. Bon(s) film(s)."]
  },
  "46": {
    "title":"Chambre 212",
    "author":"HR",
    "date":"2021-03-08",
    "presentation":["À la carte cette semaine, je vous propose Chambre 212, un film de Christophe Honoré. Film que je trouve très très français avec un arôme prononcé de France Inter et un arrière-goût de service public… Rétrospective d’un couple sur leur(s) histoire(s) d’amour, de désamour, mais sans excès de miel ou de pralines. La touche d’originalité réside dans le fait que passé et présent se retrouvent dans le même plan spatio-temporel. C’est une ambiance assez spleen, on a l’impression parfois de regarder une pièce de théâtre, mais je n’ai pas envie de trop en dire pour ne rien divulgâcher."]
  },
  "47": {
    "title":"La Cité de Dieu",
    "author":"Checco",
    "date":"2021-03-15",
    "presentation":["Dong dong, il est l’heure les ami·e·s. Le film de la semaine, est un film bon enfant, sur la joie d’être enfant dans le quartier nommé « Cité de Dieu » à Rio de Janeiro en 1970. Et ça fait bim, bam, boum, ça fait pshht et ça fait vroum, le tout mis en scène par Fernando Meirelles & Kátia Lund. Je veux bien sûr parler de Cidade de Deus (2002). Si vous peinez à le trouver, contactez-moi."]
  },
  "48": {
    "title":"Captain Fantastic",
    "author":"Neofelis",
    "date":"2021-03-22",
    "presentation":["Au menu cette semaine je vous propose Captain Fantastic, réalisé par Matt Ross. Vu en salle à sa sortie pour ma part, j'en garde un bon souvenir. J'ai hâte de lire vos avis dessus (et ne vous en tiendrai pas rigueur si vous n'aimez pas)."]
  },
  "49": {
    "title":"Moonrise Kingdom",
    "author":"Poulpator",
    "date":"2021-03-29",
    "presentation":["Amis du soir bonsoir. Cette semaine je vous propose la suite de la trilogie Une enfance au soleil initiée par Checco et la Cité de Dieu avec Moonrise Kingdom de Wes Anderson. Âmes sensibles s'abstenir. "]
  },
  "50": {
    "title":"Coup de Torchon",
    "author":"Yves Signal",
    "date":"2021-04-06",
    "presentation":
      ["À la carte cette semaine Coup de Torchon, du chef Bertrand Tavernier.",
        "Petit hommage posthume à un véritable amoureux du cinéma, dont la passion sincère débordait allègrement dans la plupart de ses prises de paroles publiques.",
        "Quoi de mieux que son film le plus emblématique pour s'initier ensemble à son univers ?",
        "Un trio de monstres Huppert / Noiret / Marielle pour un pétage de câble en Afrique coloniale."]
  },
  "51": {
    "title":"Sleepers",
    "author":"Pyjama Wallon",
    "date":"2021-04-13",
    "presentation":
      ["Bon allez, je me lance !",
        "Au menu cette semaine, Sleepers, de Barry Levinson. Vu la gueule du casting, je suppose que c'est un classique et que plusieurs d'entre vous, si pas tous, l'ont déjà visionné.",
        "En toute honnêteté, je ne sais pas trop quoi vous rajouter vu que je fais partie des gens qui ne matent pas trop les bandes-annonces, les synopsis ou autres... J'aime tellement le plaisir de la découverte !"]
  },
  "52": {
    "title":"Mr. Holmes",
    "author":"Lukino",
    "date":"2021-04-19",
    "presentation":
      ["Que proposer ? L'autre mois, je suis tombé sur la série animée Moriarty the Patriot, une adaptation (absolument pas 1-1) de Sherlock Holmes qui prends plus le vue de Moriarty.",
        "Du coup, après avoir vu la première saison, je me suis dit: Tiens, qu'est-ce qu'il a eu comme récent film/série/anime sur Sherlock Holmes ces derniers temps ?",
        "Alors bien évidemment, il a eu les 2 adaptations de Guy Ritchie que je suppose tout le monde à vue (si je les ai vu moi). Mais il y a eu également Mr. Holmes en 2015 et une version plus dérivé appelé Enola Holmes en 2020 (dispo sur Netflix).",
        "Ayant déjà regardé Enola Holmes à la place Chambre 212 (tapez pas), je vous propose de visionner Mr. Holmes"]
  },
  "53": {
    "title":"Un Seul Bras les Tua Tous",
    "author":"Yves Signal",
    "date":"2021-04-28",
    "presentation":
      ["Et les films de la semaine sont 2 incontournables du cinéma d'action chinois.",
        "Les deux entretiennent une connexion évidente avec l'une de de mes précédentes recommandations : The Blade de Tsui Hark, qui je le sais a pas mal divisé.",
        "Cette semaine on se concentre sur deux légendes, deux mythes chinois, deux guerriers légendaires qui incarnent l'essence même du Wu Xia Pian : d'une part le sabreur manchot, de l'autre Wong Fei-Hung.",
        "Pour le premier, difficile de passer à côté d'Un Seul Bras les Tua Tous de Chang Cheh (1967).",
        "Production emblématique de la Shaw Brothers, le film remet en question la dévotion filiale largement glorifiée par le cinéma d'action chinois, avec une violence somme toute assez impressionnante. Le sabreur manchot a inspiré des tas de réalisateur et été adapté au travers d'un nombre considérable de films d'action de plus ou moins bonne facture (plutôt moins que plus), jusqu'à ce qu'un certain Tsui Hark ne décide de le réinvestir avec The Blade. Je pense que le jeu des 7 différences (en fait largement plus) entre les deux films peut s'avérer assez ludique pour vos yeux aguerris. Le film reste un classique qui je trouve a très bien vieilli, j'espère que vous prendrez beaucoup de plaisir à le regarder."]
  },
  "54": {
    "title":"Il Était Une Fois En Chine",
    "author":"Yves Signal",
    "date":"2021-04-29",
    "presentation":
      ["Pour le second film, j'ai choisi le premier volet de la trilogie Il Était Une Fois en Chine de Tsui Hark (1991).",
        "Film charnière de la carrière de Tsui Hark, il est également celui qui révéla le talent incroyable de Jet Li, alors relativement peu connu.",
        "Wong Fei-Hung est un médecin chinois de la deuxième moitié du 19° siècle, aussi maître (Sifu) d'une école de kung-fu.",
        "Le personnage a inspiré une quantité pléthorique d'adaptations (plus d'une centaine), mais celle de Tsui Hark et Jet Li est sans doute une des plus intéressantes à mes yeux.",
        "La force du film réside dans la réinterprétation du personnage et son évolution tout au long du film : en le replaçant à l'aube des grands bouleversements de la Chine du 19° siècle, entre colonialisme occidental et modernisation technologique, Hark file la métaphore de la rétrocession de Hong Kong une fois encore, interrogeant la place de la culture chinoise au sein d'une ville métissée par les années d'impérialisme britannique (et occidental plus largement) en interrogeant la position du cinéma Hong Kongais comme la réussite d'une ouverture aux autres cultures et la technologie, tout en évitant de voir son identité culturelle dissoute.",
        "Encore une fois, difficile de donner tort à cette vague de réalisateurs, compte tenu de ce qu'ils sont devenus dans le régime actuel...",
        "Vous trouverez sans doute beaucoup de similitude avec les plus récents films Ip Man avec Donnie Yen.",
        "Je ne doute pas une seconde que la trilogie de Tsui Hark en soit une des inspiration majeures.",
        "Néanmoins, là où les Ip Man restent des pamphlets nationalistes hagiographiques, je trouve les 3 premiers Il Était une fois en Chine beaucoup plus fins et beaucoup plus intéressants dans leurs propos.",
        "Par contre les acteurs occidentaux dans les productions asiatiques sont toujours aussi nuls à chier à 25 ans d'intervalle. "]
  },
  "55": {
    "title":"Only Lovers Left Alive",
    "author":"HR",
    "date":"2021-05-03",
    "presentation":
      ["A la carte cette semaine, je vous propose mon film préféré de tous les temps (Ex-aequo avec Bagdad café) : Only lovers left alive de Jim Jarmusch. C’est un film d’une esthétique folle, autant au niveau des images que de la musique. Les acteurs sont d’une sensualité écrasante. Tout transpire le spleen et le Prozac. On est sur une bonne vieille histoire de love, mais avec beaucoup d’élégance et d’originalité. C’est un peu le Twilight version Arte qui serait plébiscité par France Inter. Ce n’est pas un film qui s’adresse seulement aux amateurs de « contemplatif », les images s’appuient sur un vrai scénario. Bref, si vous en avez l’occasion, foncez. C’est beau, mais c’est beau…"]
  },
  "56": {
    "title":"The Killer",
    "author":"Sao",
    "date":"2021-05-10",
    "presentation":
      ["Ce soir, on retourne en Chine.",
        "Enfin, en Chine ... À l'époque c'était plus vraiment la Chine car le film se déroule à Hong-Kong.",
        "Le film c'est The Killer de John Woo (1989).",
        "Je l'ai découvert au lycée grâce à la collection HK (merci Christophe Gans et ses amis).",
        "J'ai envie de le revoir encore une fois parce que d'une, les scènes d'action, indissociables des films hong-kongais de monsieur Woo, j'ai envie de voir comment elles ont vieilli car c'était une sacrée claque et de deux, l'histoire est simple et efficace, y'a une lumière de dingue, une ambiance de dingue, c'est triste et mignon à la fois.",
        "À vos marques, prêts, matez !"]
  },
  "57": {
    "title":"The Guilty",
    "author":"Fariboles",
    "date":"2021-05-17",
    "presentation":
      ["The Guilty est un film qui nous plonge dans l'intimite d'Asger le temps d'une nuit, mais en même temps, sans connaître grand chose de ce personnage.",
        "Dans un style particulier, le film se joue comme si nous suivons l'histoire en temps réel, cet officier qui essaye de résoudre un kidnapping suite à un appel fait lors de son shift.",
        "Nous plongeons dans cet univers, tout en ayant droit à une histoire passionnante et entraînante, avec des rebondissements qui vous glacent le sang."]
  },
  "58": {
    "title":"La Chair et le Sang",
    "author":"Yves Signal",
    "date":"2021-05-24",
    "presentation":
      ["Considérant le décès récent de Kentaro Miura, auteur de l'excellente série de mangas Berserk, Lukino et moi nous sommes dit qu'il serait peut-être pertinent de lui rendre hommage cette semaine. Non pas en recommandant les adaptations en animé de l'un des arcs les plus estimés de la bande dessinée contemporaine, mais plutôt en allant puiser dans certaines de ses influences.",
      "Une Europe occidentale en proie à des guerres civiles sans fin, des aristocrates sans foi ni ni loi, des mercenaires en divagation et pour couronner le tout une gentille épidémie de peste bubonique : c'est le cadre qu'a choisi Paul Verhoeven (le hollandais violant / violent) pour sa grande fresque moyen-âgeuse La Chair et le Sang, ou Flesh + Blood dans la langue de Kanye West.",
      "Dans ce contexte pas forcément des plus joyeux, Verhoeven ancre son récit sur Martin, impeccable Rutger Hauer, fils de pute opportuniste qui se rêve sauveur messianique de sa petite troupes de parias. Un personnage ambivalent, qui n'est pas sans rappeler la dualité Guts/Griffith, pour les initié·e·s.",
      "Pour ce coup d'essai sur le sol américain, Paulo n'y va pas avec le dos de la cuillère : mutilation, meurtres graphiques, nudité frontale, viols, cadavres à la pelle... âmes sensibles s'abstenir.",
      "Avec un budget pourtant rachitique, il multiplie les effets pour dérouler une parabole politique acerbe, aux portées interprétatives forcément contemporaines. S'il est souvent tissé un lien de parenté entre Verhoeven et Leone / Peckinpah, ce n'est pas tout à fait par hasard...",
      "Vous ne manquerez pas de noter une quantité de petites choses empruntées depuis dans de nombreux media, comme par exemple la scène du bain, dans lequel se prélassera un certain sorceleur trente ans plus tard."]
  },
  "59": {
    "title":"Cours, Lola, Cours",
    "author":"Sao",
    "date":"2021-05-31",
    "presentation":
      ["Pour celles et ceux qui ont envie de courir sans se fatiguer.",
        "Pour celles et ceux qui souhaitent un film pas trop long",
        "Pour celles et ceux qui trouvent que Franka Potente ne dévoile pas tout son potentiel aux côtés de Matt Damon (à prononcer comme dans Team America).",
        "COURS, LOLA, COURS",
        "(pas de vanne avec Forrest, merci vous êtes gentils)",
        "Un flim de 1998 de Tom Tykwer, c'est allemand, ça pulse, pour moi c'est un court-métrage qui s'étire (mais qui s'étire bien)",
        "Vous (re)verrez par vous-mêmes, il m'a beaucoup plus et ça fait un certain temps que je n'ai pas posé mes yeux dessus, j'espère que cela vous plaira"]
  },
  "60": {
    "title":"Enquête sur un Citoyen Au-dessus de Tout Soupçon",
    "author":"Mat-Mat",
    "date":"2021-06-07",
    "presentation":
      ["Et le film de la semaine est : enquête sur un citoyen au dessus de tout soupçon.",
        "Un film d’Elio Petri qui a de suite intégré mes films préférés et dont je ne me suis jamais vraiment remis. Tout est dingue, brutal et immoral. Le film se déroule pendant les années de plomb italiennes, années de troubles politiques dont je ne peux pas dire beaucoup plus (une vidéo de la chaîne cinéma et politique traitant du film est en approche...).",
        "Je ne vous donnerai pas le synopsis parce que je ne veux pas gâcher la scène d’introduction. La musique est de Morricone : vous avez déjà entendu cet air de mandoline, maintenant vous saurez de quel film il est tiré.",
        "J’espère que ça vous plaira autant qu’à moi ! Bon visionnage."]
  },
  "61": {
    "title":"Batman Contre le Fantôme Masqué",
    "author":"Checco",
    "date":"2021-14-06",
    "presentation":
      ["Très bien, je vois que mon intimidation n'a pas fonctionné. En conséquence, le film de la semaine partira sur un tout autre registre, qui n'est même pas mon style, même pas mon univers. Peut-être on va tous souffrir, ou peut-être on sera étonné, qui sait ? ça sera : Batman contre le Fantôme Masqué :D. Film d'animation de 1993."]
  },
  "62": {
    "title":"Willow",
    "author":"Eiffel-AD",
    "date":"2021-06-21",
    "presentation":["Pour le film de la semaine, je vous propose un sucré/salé de Fantasy sur lit de légumes anciens (oui parce que bon, il est pas jeunot le bouzin ^^). Il s'agit donc d'une douceur de mon passé : Willow (Fantasy - 1988 par Ron Howard)."]
  },
  "63": {
    "title":"Tetsuo",
    "author":"Yves Signal",
    "date":"2021-06-29",
    "presentation":
      ["Et le film de la semaine est Tetsuo de Shinya Tsukamoto (1989).",
        "Une pépite du cinéma underground japonais sorti de l'esprit contrarié de son alors très jeune réalisateur.",
        "Son noir et blanc très contrasté apporte une distance et une édulcoration sans doute bienvenues pour cette pépite de body-horror / steampunk déjantée d'à peine plus d'une heure qui vous recrachera, je l'espère, complètement abasourdis.",
        "Il faut dire que l'expérience sensorielle risque d'être troublante ! Préparez-vous à un film quasi muet, bercé par une musique indus quasi bruitiste et porté par un montage irréprochable au rythme parfois effréné et aux inserts perturbants. Bonne séance !"]
  },
  "64": {
    "title":"Hara-Kiri",
    "author":"Niebelungen",
    "date":"2021-07-05",
    "presentation":
      ["Cette semaine je vous propose Hara Kiri de Madak Kobayashi.(1962)", 
        "Je n'ai pas grand chose à vous dire dessus je l'ai découvert il y a une dizaine d'années quand j'essayais de parfaire ma culture en cinéma classique japonais et j'en ai assez peu de souvenirs si ce n'est quelque scènes marquantes visuellement et une histoire touchante.",
        "Bon visionnage !"]
  },
  "65": {
    "title":"L'Arme Fatale",
    "author":"Yves Signal",
    "date":"2021-07-12",
    "presentation":
      ["Le film de la semaine est l'Arme Fatale de Richard Donner (1987).",
        "Essence même du buddy movie, Lethal Weapon est une comédie d'action remarquablement bien écrite par un certain Shane Black. Le choix du casting n'est pas totalement étranger au succès fou du film, le tandem Gibson - Glover faisant réellement des étincelles. S'il reste un des meilleurs faiseurs de l'industrie Hollywoodienne d'alors, Donner livre ici un de ses films les plus efficaces, autant dans ses excès spectaculaires que dans la mise en scène de la bromance improbable entre Martin et Roger.",
        "Un film à la fois disjoncté, méchant et drôle, avec du saxo parce que c'est les 80's et un Gary Busey très très méchant qui en fait des caisses, mais c'est comme ça qu'on l'aime.",
        "Bonne semaine et bon film !"]
  },
  "66": {
    "title":"Spider-Man New Generation",
    "author":"Flexagrume",
    "date":"2021-07-19",
    "presentation":
      ["Le film de la semaine est Spider-Man : Into the Spider-Verse (2018).",
      "Synopsis : Ce récit se concentre sur un Spider-Man plus récent dans le Spider-Verse : Miles Morales, adolescent afro-américain qui, à son tour, va se faire mordre par une araignée radio-active et se découvrir des super-pouvoirs. Dans le même temps, le plus redoutable cerveau criminel de la ville, le Caïd, a mis au point un accélérateur de particules nucléaires capable d'ouvrir un portail sur d'autres univers. Son invention va provoquer l'arrivée de plusieurs autres versions de Spider-Man dans le monde de Miles, dont un Peter Parker plus âgé, Spider-Gwen, Spider-Man Noir, Spider-Cochon et Peni Parker, venue d'un dessin animé japonais.",
      "Film d'animation produit par Sony Pictures Animation et réalisé non par un, ni deux, mais trois réalisateurs : Peter Ramsey, Bob Persichetti et Rodney Rothman. Ce film est un bijou de l'animation moderne. Il a su repousser les limites créatives dans le milieu de l'animation et se distinguer à la fois sur le plan artistique mais aussi technique. Le travail sur la manipulation de la 2D pour donner l'illusion de 3D est tout simplement bluffant. Le film a raflé de belles récompenses en 2019 : Golden Globes du meilleur film d'animation, Oscards du meilleur film d'animation, BAFA du meilleur film d'animation, etc."]
  },
  "67": {
    "title":"Pulp Fiction",
    "author":"Eiffel-AD",
    "date":"2021-07-26",
    "presentation":
      ["Le film de la semaine est Pulp Fiction (1994).",
        "Film de gangster américain par Quentin Tarantino. Plusieurs histoires entre mêlées dans une chronologie déstructurée mais où, à la fin, on remet tout dans l'ordre.",
        "C'est cru, violent et vulgaire mais diablement efficace. "]
  },
  "68": {
    "title":"Le Limier",
    "author":"Seurcha",
    "date":"2021-08-02",
    "presentation":
      ["Le film que je vous propose de regarder cette semaine est Sleuth, ou Le Limier (1976).",
        "Adapté d'une pièce de théâtre, le film de Joseph L. Mankiewicz propose une formidable passe d'armes entre Laurence Olivier et Michael Caine, dans une escalade de tromperies, de vengeances et de mensonges. J'évite ici de trop en dire sur l'intrigue, qui oppose un richissime écrivain de romans policiers (Laurence Olivier) au jeune amant de sa femme (Michael Caine), sachez simplement que le duo fait des étincelles et les deux hommes s'entendront comme larrons en foire sur le tournage (alors qu'Olivier fut semble-t-il assez froid et distant avec Caine les premiers jours), et seront tous deux nommés aux Oscars pour la qualité de leur performance en tant que...personnage principal.",
        "Un remake est sorti en 2008, Michael Caine incarnant cette fois le vieil écrivain face à un jeune Jude Law. L'original laisse un bel héritage malgré sa relative confidentialité (il est rarement cité dans les listes des grands thrillers / films à énigmes), avec notamment une citation très visible dans le récent Knives Out."]
  },
  "69": {
    "title":"Comancheria",
    "author":"Seurcha",
    "date":"2021-08-03",
    "presentation":
      ["Voici donc la proposition alternative : Hell or High Water (2016). En France, il avait gardé son titre initial de Comancheria. Le film est réalisé par David McKenzie (c'est son meilleur projet à ce jour), sur un scénario de Taylor Sheridan (qui a notamment écrit les scripts des deux Sicario).",
        "S'il a moins d'ampleur et de génie que Sleuth(comment pourrait-il en être autrement), Hell or High Water repose lui aussi sur des duos. D'un côté, deux frères fatigués et désargentés (Ben Foster et un surprenant Chris Pine) qui, pour sauver le ranch familial, se lancent dans une série de braquages des banques de la région. De l'autre, deux policiers expérimentés à leurs trousses, incarnés par les impeccables Jeff Bridges et Gil Birmingham (que les amateurs de Bansheereconnaîtront sans peine).",
        "Il s'agit d'un néo-western crépusculaire, qui dépeint une Amérique post-subprimes en pleine déliquescence. C'est rêche, très beau visuellement, avec un dénouement inattendu. C'était l'un de mes coups de coeur de 2016, que je vous propose aujourd'hui car il n'avait pas bénéficié d'un gros éclairage en son temps."]
  },
  "70": {
    "title":"I Don't Feel At Home In This Planet Anymore",
    "author":"TuBuzz",
    "date":"2021-08-09",
    "presentation":
      ["J'ai eu du mal à choisir mais celui-ci est sur Netflix donc go pour la proposition de la semaine : I Don't Feel at Home in This World Anymore (2017) de Macon Blair (un acteur de petits rôles dont il s'agit du seul film en tant que réalisateur), une comédie dramatique qui flirte avec le cynisme pour nous offrir un duo aussi improbable que touchant, incarné par Melanie Lynskey et Elijah Wood.",
        "La première est une infirmière fin de la trentaine qui semble frappée de poisse chronique, à laquelle s'ajoute son tempérament conciliant qui ne l'aide pas et qu'elle envoie valser suite au cambriolage de sa maison. La goutte de trop qui va la lancer sur la traque des cambrioleurs, accompagnée de son voisin à l'équilibre mental douteux.",
        "Un film drôle, ludique, et crédible malgré tout, qui rend hommage aux personnes marginalisées dans une société aux codes définis."]
  },
  "71": {
    "title":"The Raid",
    "author":"Neofelis",
    "date":"2021-08-16",
    "presentation":
      ["Cette semaine je vous propose un film qui dépote avec The Raid de Gareth Evans (2011). On y suit un groupe de flics qui mène une opération plus que musclée dans un immeuble occupé par la mafia locale. Honnêtement le scénario est accessoire, si vous aimez les arts martiaux et les jeux de baston, ce film est pour vous ! On peut aussi souligner que les acteurs/cascadeurs sont époustouflants. J'espère juste que tout le monde ne l'a pas déjà vu !"]
  },
  "72": {
    "title":"Printemps Tardif",
    "author":"Klavor",
    "date":"2021-08-23",
    "presentation":
      ["Cette semaine, on regarde Printemps tardif de Yasujirō Ozu (1949).",
        "Drame familial avec aussi un peu de tranche de vie, Printemps tardif (Late Spring) est réputé comme étant un des tous meilleurs films d'Ozu. Les critiques soulèvent également la poésie certaine de ce film. Ne l'ayant pas encore vu, je ne peux malheureusement pas vous en décrire plus.",
        "Bonne séance !"]
  },
  "73": {
    "title":"Une Journée Particulière",
    "author":"Mat-Mat",
    "date":"2021-08-30",
    "presentation":
    ["Cette semaine ce sera Une journée particulière d'Ettore Scola.",
      "Je poursuis mon exploration du cinéma italien avec ce film qui décrit la rencontre entre une mère de famille et un homosexuel en 1938. Pendant ce temps, la ville accueille le défilé de Mussolini et Hitler.",
      "Ça traite de l'enfermement vécu par ces deux êtres que tout semble opposer. Ne l'ayant jamais vu, je n'en dis pas plus. Hâte d'avoir votre avis ! Film disponible sur cinéplus. Bonne séance."]
  },
  "74": {
    "title":"Il Etait Temps",
    "author":"Nieuh",
    "date":"2021-09-06",
    "presentation":
      ["Cette semaine, c'est une première pour moi, aussi je vous propose un film tout simple mais très joli qui s'appelle It's About Time réalisé par Richard Curtis, l'homme à qui l'ont doit les plus grandes comédies romantiques anglaises ( Coup de foudre à Nothing Hill, 4 mariages et un enterrement, Love Actually ). Curtis c'est un peu le boss de la comédie romantique, et je trouve que son savoir faire atteint son apogée dans It's About Time, puisqu'il n'y est pas aussi sirupeux qu'il peut parfois l'être. Certains aiment les comédies romantiques, d'autres n'aiment pas, je sais que les cinéphiles ont tendance à relayer ce genre au second voir au troisième plan, mais moi j'adore.",
        "Enfin, c'est plutôt pratique parce que le film est sur Netlfix en bonne qualité. Vous pourrez ainsi profiter du duo Domhnall Gleeson et Rachel McAdams dans de très bonnes conditions. J'espère que ça vous plaira et je suis bien content de le découvrir à nouveau avec vous.",
        "Cordialement."]
  },
  "75": {
    "title":"Quand Passent Les Cigognes",
    "author":"Fariboles",
    "date":"2021-09-13",
    "presentation":
      ["Cette semaine nous découvrons Quand passent les cigognes. Film russe ou plutôt, soviétique de 1957 du réalisateur Mikhail Kalatozov. Je l’ai revu il y a quelques mois à l’occasion de sa restauration en 4K. Soviétique, et pourtant, pas question de propagande même si nous pouvions l’imaginer car ce film se passe dans le cadre de la Seconde Guerre Mondiale.  Le film se concentre sur Veronika et Boris, Boris est volontaire pour aller sur le front laissant donc Veronika derrière-lui. L’intérêt du film et la marque que ce film a laissé sur le cinéma soviétique ne repose pas sur l’histoire qui peut paraitre ‘’classique’’ mais sur les plans, les techniques utilisées par le réalisateur novatrices à l’époque et bien sûr, l’acteur et l’actrice principaux qui jouent merveilleusement bien. Le film sait retranscrire les émotions humaines en particulier dans une situation et un amour si intense. Ce film marque un renouveau dans le cinéma soviétique de l’époque et j’espère que les cigognes ne feront pas que passer mais sauront vous faire migrer avec elle, dans la vie de deux jeunes amoureux durant une des périodes les plus marquantes du XXème siècle."]
  }
}